<?php
/**
 * User: Ruslan Semagin
 * Email: pixel.365.24@gmail.com
 * Date: 11.10.2018
 * Time: 10:30
 * Product Page: http://marketplace.1c-bitrix.ru/solutions/democontent2.pi/
 * License Page: http://marketplace.1c-bitrix.ru/solutions/democontent2.pi/#tab-support-link
 */
$MESS['IBL_arenda-kvartir'] = 'Аренда квартир';
$MESS['IBL_kupit-dom-kottedzh'] = 'Купить дом, коттедж';
$MESS['IBL_prodazha-kvartir'] = 'Продажа квартир';
$MESS['IBL_snyat-dom-kottedzh'] = 'Снять дом, коттедж';
$MESS['IBL_snyat-komnatu'] = 'Снять комнату';
$MESS['IBL_vodnyy-transport'] = 'Водный транспорт';
$MESS['IBL_trucks'] = 'Грузовики';
$MESS['IBL_cars'] = 'Легковые автомобили';
$MESS['IBL_moto'] = 'Мотоциклы';
$MESS['IBL_it'] = 'IT';
$MESS['IBL_bytovye-uslugi'] = 'Бытовые услуги';
$MESS['IBL_master-na-chas'] = 'Мастер на час';
$MESS['IBL_obrazovanie'] = 'Образование';
$MESS['IBL_uslugi-kurera'] = 'Услуги курьера';
$MESS['IBL_detskaya-odezhda'] = 'Детская одежда';
$MESS['IBL_odezhda-obuv'] = 'Одежда, обувь';
$MESS['IBL_ukrasheniya'] = 'Украшения';
$MESS['IBL_vakansii'] = 'Вакансии';
$MESS['IBL_rezyume'] = 'Резюме';

$MESS['izolyatsionnye-raboty'] = 'Изоляционные работы';
$MESS['plitochnye-raboty'] = 'Приточные работы';
$MESS['sborka-i-remont-mebeli'] = 'Сборка и ремонт мебели';
$MESS['reklama-i-prodvizhenie-v-internete'] = 'Реклама в интернете';
$MESS['razmeshchenie-obyavleniy'] = 'Размещение объявлений';
$MESS['poisk-i-obrabotka-informatsii'] = 'Поиск и обработка информации';
$MESS['razrabotka-mobilnykh-prilozheniy'] = 'Разработка приложений';
$MESS['verstka'] = 'Вёрстка';

$MESS['GENERATE_NAMES_0'] = 'Нужен дизайнер';
$MESS['GENERATE_NAMES_1'] = 'Расслабляющий массаж';
$MESS['GENERATE_NAMES_2'] = 'Установить подъемные механизмы на кровать';
$MESS['GENERATE_NAMES_3'] = 'Массаж спины и шеи';
$MESS['GENERATE_NAMES_4'] = 'Курьер на одну доставку срочно';
$MESS['GENERATE_NAMES_5'] = 'Замена выключателя и розетки';
$MESS['GENERATE_NAMES_6'] = 'Нарисовать обложку для песни';
$MESS['GENERATE_NAMES_7'] = 'ПЕРЕПИСАТЬ ТЕКСТ ОТ РУКИ';
$MESS['GENERATE_NAMES_8'] = 'Прибить полку';
$MESS['GENERATE_NAMES_9'] = 'Сделать химическую завивку';
$MESS['GENERATE_NAMES_10'] = 'Заварить дифференциал на ВАЗ';
$MESS['GENERATE_NAMES_11'] = 'Нужен начинающий фотограф для фотосессии';
$MESS['GENERATE_NAMES_12'] = 'Проверка качества обслуживания для Москвы и МО';
$MESS['GENERATE_NAMES_13'] = 'Мастер по ремонту Apple';
$MESS['GENERATE_NAMES_14'] = 'Перевезти все вещи на новую квартиру';
$MESS['GENERATE_NAMES_15'] = 'Доработка сайта на modx';
$MESS['GENERATE_NAMES_16'] = 'Срочно электрик для подогрева монолита';
$MESS['GENERATE_NAMES_17'] = 'Демонтаж пластиковых окон и расширение проема';
$MESS['GENERATE_NAMES_18'] = 'Перевезти чугунную ванну';
$MESS['GENERATE_NAMES_19'] = 'Написать 10 страниц текста';
$MESS['GENERATE_NAMES_20'] = 'Сделать маникюр с покрытием шеллак';

$MESS['GENERATE_DESCRIPTIONS_0'] = 'Работа в офисе на телефоне запись к врачам специалистам, консультирование, оповещение. График на выбор с Утро с 10:00; Вечер с 15:00. Оклад+премии.';
$MESS['GENERATE_DESCRIPTIONS_1'] = 'Ванная 1.5 м 1.5м, туалет 1.6 x 0.8 - оштукатурены, выровнены, вода разведена. Плитки 30 м2 (куплена под размеры помещений). Потолок алюминиевый реечный. Сантехника: унитаз подвесной (инсталяция), ванна, раковина, гигиенический душ.';
$MESS['GENERATE_DESCRIPTIONS_2'] = 'Переустановить Windows на ноутбуке, нужна 10 pro. Free антивирус, Яндекс + Офис. Все удаленно!!! начать работу прямо сейчас. Предлагайте свою цену?';
$MESS['GENERATE_DESCRIPTIONS_3'] = 'Повесить 5 люстр, потолки натяжные';
$MESS['GENERATE_DESCRIPTIONS_4'] = 'Нужно забрать чугунную ванну из подъезда и перевезти её в гараж (по району). Везти не далеко, 10 минут на машине.';
$MESS['GENERATE_DESCRIPTIONS_5'] = 'Повысить актинвость инстаграмма ресторанного холдинга своих подписчиков 10 тысяч реальные лайков на данный момент 100 в среднем посщаемость 2000-3000 тысячи';
$MESS['GENERATE_DESCRIPTIONS_6'] = 'Замена стекла/дверцы у духового шкафа Сименс Лопнуло стекло Модель HB 78AU570';
$MESS['GENERATE_DESCRIPTIONS_7'] = 'Нужно переклеить ножки/рамы/перекладины у 2-3 новых стульев. Стульям по полгода. Желательно применить максимально качественный клей и предложить механическое усиление. Стулья белые, нужна аккуратная работа. Просьба писать вашу цену и сроки работы';
$MESS['GENERATE_DESCRIPTIONS_8'] = 'Авто грузовой фургон надо по бокам будки нарисовать номера телефона краской , выезд к вам в теплую помещению!';
$MESS['GENERATE_DESCRIPTIONS_9'] = 'Айдентика компании. Производство и оптовая продажа иван-чая. Логотип есть. Выводим на рынок новую тм. Прошу отнестись к заданию очень серьезно, так как речь идёт не только о графическом дизайне, но и о концепции компании в целом.';
$MESS['GENERATE_DESCRIPTIONS_10'] = 'Проведу для вас занятие в уютной мастерской по рисунку/живописи в обмен на какие-либо публикации и рекомендации.';
$MESS['GENERATE_DESCRIPTIONS_11'] = 'Требуется организовать продвижение в социальных сетях кампании по сбору финансовых средств на организацию ухода на дому за пожилыми людьми. Сбор пожертвований организован крупным благотворительным фондом. Кейс реальный.';
$MESS['GENERATE_DESCRIPTIONS_12'] = 'Написать красивый текст описание собаки для сайта питомника. Развёрнутый рассказ на половину А4 на русском и английском языках.';
$MESS['GENERATE_DESCRIPTIONS_13'] = 'Смартфон Asus Zenfone 4, треснуло стекло. Нужно поменять';
$MESS['GENERATE_DESCRIPTIONS_14'] = 'Нужно отрисовать эмблемму/принт для мерча. Название Rose of Collapse Полная свобода мысли автору.';
$MESS['GENERATE_DESCRIPTIONS_15'] = 'Обзвонить собственников авто с предложением аренды с выкупом.';
$MESS['GENERATE_DESCRIPTIONS_16'] = 'Требуется принимать входящие звонки и уговаривать клиентов подключиться к нашему провайдеру, а также делать исходящие звонки клиентам, которые ранее обращались, но что-то не получилось(не было технической возможности, времени или не дозвонились)';
$MESS['GENERATE_DESCRIPTIONS_17'] = 'Перевезти 2 комода. Из Мытищ улица юбилейная. В район метро Щелковская.';
$MESS['GENERATE_DESCRIPTIONS_18'] = 'Нужна машина с длинной кузова 5м документы забрать на Ступинском проезде, загрузиться в двух точках и выгрузится в 1 точке вес примерно 200-220кг, ПВХ канализационные фитинги, есть 1шт труба 6 м не гнется, только по диагонали пройдет';
$MESS['GENERATE_DESCRIPTIONS_19'] = 'Записываю видео с экрана на IMAC Retina 5K 27 через Movavi. 1 минута видео на выходе весит 9.3Мб. После обработки видео в Adobe Premiere, даже ничего не меняя и не добавляя, тоже самое видео начинает весить 25-29Мб.';
$MESS['GENERATE_DESCRIPTIONS_20'] = 'Сделать стойку, как на картинке и на лицевой части выложить плитку. Плитка из Леруа, всё закуплю и привезу на место, скажите мне сами, что дополнительно купить (клей, затирку и всё остальное).';